/* Translation to French by Antoine */

/* Misc */
"Hide Capture Window" = "Masquer la fenêtre de capture";
"Show Capture Window" = "Afficher la fenêtre de capture";

/* Recording */
"Stop Recording" = "Arrêter l'enregistrement";
"Start Recording" = "Lancer l'enregistrement";

"ProductURL" = "http://www.chimoosoft.com/products/captureme/";
"ProductNameCode" = "CaptureMe";
"ProductName" = "Capture Me";


/* The user's desktop folder name may need to be localized if it's not in English. */
"UsersDesktop" = "~/Desktop/";

/* This is how Capture Me checks for existing files it has saved on the desktop and also 
what it prepends onto their names when saving. */
"CapturePrefix" = "CM Capture";
